{
    "DialogueDictionary" :
    	{
		"" : ""
   	},
    {
    "DialogueDictionary" :
    	{
		"" : ""
   	},
   {
    "DialogueDictionary" :
    	{
		"" : ""
   	},
    "ShipLogDictionary" :
    	{
		"Grapefruit star system" : "Звёздная система Грейпфрута",
		"Apple" : "Яблоко",
		"Dragonfruit" : "Драконий фрукт",
		"Pineapple" : "Ананас",
		"Cheburek" : "Чебурек",
		"Durian" : "Дуриан",
		
		
		"The first planet before Grapefruit." : "Первая планета перед Грейпфрутом.",
		"Apple is a stony yellow-red planet. The hottest planet in the star system." : "Яблоко - это каменистая желто-красная планета. Самая жаркая планета в системе",
		
		"The second planet from the star." : "Чётвертая планета от звезды.",
		"Dragonfruit has air, water, and atmosphere. The most habitable planet in this star system." : "У этой планеты есть воздух, вода и атмосфера. Самая пригодная для жизни планета в этой системе.",
		
			"Dragonfruit's only moon." : "Единственная луна Драконьего фрукта.",
			"Dragonfruit Moon. It rains all the time here, despite the absence of any water." : "Луна Драконьего фрукта. Здесь идёт постоянный дождь, несмотря на отсутствие какой-либо воды.",
		
		"The third planet from the star. It looks like a real pineapple." : "Третья планета от звезды. Выглядит как настоящий ананас.",
		"A stony brown planet. Its surface resembles the skin of a pineapple." : "Каменистая коричневая планета. Её поверхность похожа на кожуру ананаса.",
		
		"The fourth planet from the star. It has a very strange shape." : "Четвёртая планета от звезды. У неё очень странная форма.",
		"It's a pretty empty planet. There is nothing interesting here except its shape." : "Довольно таки пустая планет. Здесь нет ничего интересного кроме её формы."
   	},
	"UIDictionary" :
    	{
		"Grapefruit" : "Грейпфрут",
		"Gateway to Grapefruit" : "Телепорт на Грейпфрут",

		"Apple" : "Яблоко",
		"Dragonfruit" : "Драконий фрукт",
		"Pineapple" : "Ананас",
		"Cheburek" : "Чебурек",
		
		"Durian" : "Дуриан"
    }
}

